{
  "All": "All",
  "required": "This field is required",
  "emialInvaild": "This Email In Valid",
  "patternPhone": "This Phone Number In Valid",
  "inViladWebsite": "This Website In Valid",
  "sucessAlert1": "Thank you",
  "sucessAlert2": "Our team will contact you within 3 working weeks.",
  "failAlert": "Please complete all questions.",
  "ok": "Ok",
  "header": {
    "languageBtn": "AR",
    "languageTxt": "English",
    "menuHome": "Home",
    "menuMap": "Map",
    "menuAbout": "About",
    "menuContact": "Contact Us",
    "menuGallery": "Gallery",
    "registerBtn": "Add a business",
    "menuDrosos": "About DROSOS FOUNDATION",
    "menuHand": "About Handicrafts in Egypt",
    "menuAtlas": "About Atlas Herafy",
    "menuAtlasHerafy": "About Atlas Herafy",
    "nominate_a_crafter": "Nominate a crafter",
    "Register_your_business": "Register your business",
    "Explore": "Explore handicrafts in Egypt"
  },
  "footer": {
    "copyrights": "©Copyrights reserved for DROSOS FOUNDATION 2022"
  },
  "gallari" : {
    "first": {
      "main-title": "Welcome to Atlas Herafy",
      "sub-title": "An interactive map that connects you with skillful craftspeople"
    },
    "last": {
      "title": "Atlas Herafy records to date the following craftspeople:",
      "num": "604",
      "text": "Greater Cairo",
      "num1": "308",
      "text1": "Delta",
      "num2": "93",
      "text2": "North upper Egypt",
      "num3": "204",
      "text3": "South upper Egypt",
      "num4": "58",
      "text4": "Sinai and red sea",
      "num5": "34",
      "text5": "Western desert"

    }
  },
  "home": {
    "quickSearchText": "Search",
    "finallyFind": "Finally, You can find the handifcrafter",
    "youHaveAlwaysSearchingFor": "You have always been searching for",
    "notLookingForSomethingSpecific": "Not looking for anything specific ?",
    "justExplore": "Just Explore!",
    "welcomeTo": "Welcome to Atlas Herafy",
    "atlasHerafy": "Atlas Herafy",
    "bannerContent": "We are an interactive map that conveniently gathers all of Egypt’s handicrafters in one spot. With more than 2,000 Handicrafters in the country.",
    "bannerContentTwo": "This map will make it so much easier to narrow down on an area or type of handicraft to connect buyers with sellers, and even increase connectivity between these important traders."
  },
  "mostVisited": {
    "basedOnMostVisited": "Based on most visited",
    "mostPopularHandiCrafters": "Most Popular Handicrafters"
  },
  "about": {
    "carsoualTiti": "Sample of projects supported by DROSOS FOUNDATION since 2016",
    "about": "About",
    "drososFoundOne": "DROSOS FOUNDATION was established in 2003 as a non-profit organization that supports community development having its headquarters in Zurich, Switzerland. The FOUNDATION is committed to make a long-term impact and unlock the potential of young people through the projects it supports in Egypt, Tunisia, Morocco, Lebanon, Jordan, Palestine, Switzerland, and Germany.",
    "drososFoundTwo": "DROSOS FOUNDATION’s vision is a world where young people can fulfill their full potential and where they have equal opportunities. It supports young people to become economically empowered and resilient. The FOUNDATION has been operational in Egypt since 2005 and has supported more than 125 projects across different governorates; among them, 28 are under the creative economies programme.",
    "btnText": "Visit DROSOS FOUNDATION website",

    "handTitle": "About handicrafts in Egypt",
    "handSubTitle": "Diversity and richness of Egyptian handicrafts",
    "handOne": "Handicrafts are unique expressions that represent the traditions and heritage of a community and their value lies in both their cultural and aesthetic value. Egypt’s rich and diverse cultural heritage is reflected in the scope and breadth of its handicrafts which span from Siwa in the West steeped in Amazigh culture to Sinai in the East with its Bedouin origins; from Aswan in the south, home to Nubian culture, to the Mediterranean coast in the north, with Historic Cairo in the midst of Egypt's cultural diversity which has been largely influenced by the various eras of the Islamic period.",
    "handTow": "The handicrafts sector has faced many challenges, the most devastating being the encroachment of industrial modernization. Yet, key surviving handicrafts remain including: woodwork such as wood turning (arabesque), carving and inlay with various materials, embroidery, pottery and ceramics, traditional patchwork (khayameya), jewellery and accessories, basketry and other products using palm fronds, leather products, brass shaping, etching and engraving, textile weaving, woven and knotted carpets and glass blowing.",
    "handThree": "DROSOS FOUNDATION recognizes handicrafts as a key sub sector of creative economies and has supported over 28 projects in this field since 2016. DROSOS partners with organizations to enhance the productivity and incomes of craftspeople with interventions along the value chain that aim to create innovative and quality products to bring the highest social impact",
    "handFour": "",
    "handFive": "Made with Love Catalogue",
    "handSex": "View Catalogue",
    "handSeven": "Along with other key stakeholders such as Alex Bank, the International Labour Organization (ILO), the United Nations Industrial Development Organization (UNIDO) and others, there has been increased recognition of, and support for the handicrafts sector as a means for the economic empowerment of women and youth. In fact, DROSOS has collaborated with Alex Bank on a number of projects supporting the livelihoods of women in remote areas through handicrafts training, production and marketing a brand. While hands-on experience has shown that the investments made are worth the social returns, to assess the contribution of the creative industries sector to the national economy, access to big data is indispensable. Such data assesses the size of the sector, the population currently making a living out of it, their economic situation, and potentially demonstrates the impact of the creative sector on the wider economy. The contribution of availing such knowledge maximizes the focus on evidence and quality and helps direct resources to where there is more potential impact.",

    "atlasTitleOne": "About Atlas Herafy",
    "atlasTitleTow": "About the Data Collection",
    "atlasTitleThree": "Special thanks to:",
    "atlasTitleFour": "Photo documentation:",
    "atlasZero": "",
    "atlasOne": "Atlas Herafy contributes to knowledge dissemination by making available a database of various handicrafts in Egypt, notable handicrafts clusters and enabling access to social enterprises and craftspeople. This platform is intended for all those interested in the handicrafts sector, whether they are service providers, designers, craftspeople, retailers, donors, or even aficionados with an interest in accessing such information. Using simplified technology, the map brings together thousands of skilled craftspeople from the 27 governorates across Egypt in one convenient location to give handicrafts supporters a chance to connect, interact, and collaborate.",
    "atlasTow": "You can search for skilled craftspeople in any desired location by simply typing the name of a town, city, or governorate or by typing the handicraft you are looking for in the search bar. Once you type in the desired selection, a map showing skilled craftspeople that meet your criteria will be presented.",
    "atlasThree": "Atlas Herafy was developed following a yearlong initiative to document the multitude of individual craftspeople, crafts clusters and their various support organizations whether collectives, NGOs or social enterprises across Egypt. While over 10,000 craftspeople have been identified, this platform hosts a sample of 1,800 of the most skilled and can be expanded upon through registration and nomination. The data contained is a result of the efforts of the team led by Usama Ghazali Founder of Konoz Yadaweya.",
    "atlasFour": "Radwa Helel",
    "atlasFive": "Mahmoud Abd El-Razik",
    "atlasSix": "Mahmoud Fawzy",
    "atlasSeven": "Rehab Eldalil",
    "altlasEight": "Triiiple Studios",
    "atlasNine": "Mohamed Taher",

    "aboutAtlas": "About atlas",
    "whatExactlyAtlasHerfyDoes": "What exactly does Atlas Herafy do?",
    "boldContentSection": "We are an interactive map that conveniently gathers all of Egypt’s handicrafters in one spot.",
    "contentOne": "Using simplified technology, the map puts together thousands of Handicrafters from the different governorates across the country in one convenient location to give Handicraft lovers a chance to interact with, order, and surround themselves with beautiful ornate designs. You can search for any handicrafter in any region, by simply typing the name of a town, city or governorate, or even by the type of handicraft you are interested in the search bar. Once you type in the desired selection, a map showing the handicrafters that meet your criteria, will be presented.",
    "contentTwo": " Egyptian culture is among the most recognizable in the world also due to rich preservation efforts by existing governments. In a way, Atlas Herafy will provide a seamless transition of the beautiful handicrafts and traditions from the gifted Handicrafters to your space. This map is beneficial for customers, tourists, organisations gathering data and Handicrafters themselves, who can register and sign on to ping their location on the Atlas.",
    "whoIsAtlasFor": "Who is Atlas Herafy for?",
    "answerOne": "Customers: who want to buy handicrafts and don’t have contacts",
    "answerTwo": "Tourists: who can plan ahead before visiting the various artisans",
    "answerThree": "Organisations: that are looking to collect data or organise workshops for the artisans",
    "answerFour": "Handicrafters: who want to showcase and sell their wares and collaborate on projects with other artisans",
    "aboutDrosos": "About Drosos Foundation",
    "aboutDrososTwo": "Mission Statement",
    "firstTitleContent": "The Foundation was established in late 2003 in Zurich, Switzerland. It has been operational since the beginning of 2005. It is ideologically, politically and religiously independent.",
    "secondTitleContent": "DROSOS FOUNDATION owes its existence to a private endowment. It is ideologically, religiously and politically independent.",
    "drososContentFirst": "The Drosos Foundation is a not-for-profit organisation based in Zurich Switzerland that works with organisations to plan, develop and support projects that help improve the living conditions of certain groups of people.",
    "drososContentSecond": "Drosos Foundation pays particular attention to promoting creative skills as well as economic development and strengthening social entrepreneurship.",
    "drososContentThird": "Founded in 2003, the Foundation has been in operation in Egypt since 2005, where they have supported more than 120 projects to date. Drosos Foundation also lends support to several organisations to develop their handicrafts with interventions aimed at creating high quality products, with high social impact and economic returns for beneficiaries. Their past investments have been shown to be worth the social returns.",
    "drososContentFourth": "Read more about the DROSOS Foundation",
    "drososLinkOne": "here",
    "drososFifth": "and have a look at",
    "drososLinkTwo": "She in Cinema (CIMA)",
    "drososContentSix": "and",
    "drososLinkThree": "Quintet: Art as a tool for personal and community development,",
    "drososContentSeven": "which are investments they’ve made to promote the creative industry in",
    "knowMore": "Know More",
    "note": "Disclaimer note:",
    "noteText": "The purpose of Atlas Herafy is to map out various stakeholders in the sector as a step towards facilitating collaboration. Atlas Herafy is not an exhaustive list and will continuously be updated with new members – including through nominations. Any potential collaborations should be entered into having conducted due diligence on the part of all parties involved."
  },
  "benefits": {
    "whyYouNeedToRegisterYourBusiness": "Why do you need to register to Atlas Herafy?",
    "benefitsOfRegisteringYourBusiness": "Being accessible is a win",
    "easilyFound": "Handicrafts easily be found",
    "contentOne": "Any handicrafter or type of handicraft can easily be found on the platform",
    "winCustomersTrust": "More Business Opportunities",
    "contentTwo": "Easy accessibility will mean increased sales for the handicrafters",
    "increaseSales": "More Support",
    "contentThree": "Central locator will help government and non-governmental institutions to easily interact with the artisans",
    "winCustomersCredibility": "Win Customers Credibility",
    "contentFour": "Customers will trust the establishments more since they will be listed on an official platform"
  },
  "partners": {
    "PartnerOfSuccess": "Atlas Herafy is powered by",
    "ourPartners": "Our Partners",
    "developer": "Website designed by"
  },

  "why-atlas": {
    "title": "Why Atlas Herafy",
    "text": "Atlas Herafy brings together thousands of Craftspeople from across Egypt, covering the 27 governorates in one convenient location. Atlas Herafy provides a platform for handicrafts supporters to identify, connect and collaborate with one another.",
    "sub-title": "Atlas Herafy in numbers",
    "Skillful": "Skillful Craftspeople",
    "SkillfulNum": "1,300+",
    "Craftswomen": "Craftswomen",
    "CraftswomenNum": "48%",
    "Distincitve": "Distincitve Crafts",
    "DistincitveNum": "66",
    "Villages": "Villages in 27 governorates",
    "VillagesNum": "315"
  },
  "green-products": {
    "title": "Spotlight on green products",
    "eco": "#Eco_Friendly",
    "recycled": "#Recycled_Material",
    "nature": "#Nature_Inspired",
    "subTitle": "Handmade business products made from recycled, upcycled and eco-friendly material such as:",
    "Badara": "Baddara",
    "Kendaka": "Kendaka",
    "Verynile": "VeryNile",
    "EPA": "EPA",
    "Handicraft": "48 Handicraft businesses are green in Atlas Herafy!",
    "HandicraftSubTitle": "Green skillful craftspeople strive to positively impact the environment and their community through many practices and strategies, from recycling to sourcing local products and promoting energy efficiency.",
    "HandicraftSubTitle2": "You will find handmade products made from recycled and environmentally friendly materials such as glass, agricultural waste, plastic, textile, paper and metal."
  },
  "howFind": {
    "title": "How to find craftspeople in Atlas Herafy?",
    "subTitle": "Watch this video to connect with Egyptian craftspeople across Egypt in seconds"
  },
  "green": {
    "aboutGreen": "Go Green",
    "title": "10% of Atlas Herafy's creative businesses are Green!",
    "content": "An eco-friendly business, or \"green business\" demonstrates a commitment to an environmentally sustainable future. Green Handicrafters strive to positively impact the environment and their community through many practices and strategies, from recycling to sourcing local products to promoting energy efficiency."
  },
  "subscribe": {
    "registerYourBusiness": "Add your creative business",
    "content": "Atlas Herafy takes your business to the next level",
    "applyNow": "Join Atlas Herafy"
  },
  "map": {
    "craftspeopleList": "Craftspeople List",
    "showList": "Show List",
    "Search": "Search",
    "Reset": "Reset",
    "filter": {
      "cultures": "Product",
      "craft": "Craft",
      "exploreHandicraftersInEgypt": "Explore craftspeople in Egypt",
      "selectCraft": "Select Craft",
      "selectProduct": "Select Product",
      "location": "Location",
      "heritage": "Heritage",
      "colorIndicator": "Color Indicators",
      "categoryName": "Category Name",
      "filters": "Filters",
      "selectCity": "Select City",
      "selectLocation": "Select Location",
      "selectCulture": "Select a Culture",
      "ChooseCraft": "Select Craft",
      "Neighborhood": "Neighborhood",
      "Employment_Size": "Employment Size",
      "searchPlaceholder": "By Brand Name or Crafter Name",
      "OR": "OR"
    },
    "sidebar": {
      "details": "Details",
      "brandInfo": "Brand Info",
      "handicrafterName": "HandiCrafter Name",
      "structure": "Structure",
      "market": "Market",
      "numberOfWorkers": "Number of Workers",
      "workers": "Workers",
      "heritage": "Heritage",
      "mainCraft": "Main Craft",
      "subCraft": "Sub Craft",
      "rawMaterial": "Raw Material",
      "product": "Product",
      "craft": "Craft",
      "contactInfo": "Contact Info",
      "getContact": "Get Contact",
      "getDirections": "Get Directions",
      "usersInfo": "Users Info",
      "profile": "Profile",
      "type": "Type",
      "Raw Material": "Raw Materia",
      "Employment_Size": "Employment Size",
      "Neighborhood": "Neighborhood",
      "OR": "OR",
      "showImages": "Photo Gallery",
      "socialMedia": "Social Media"
    }
  },
  "contact": {
    "contactUs": "Your Message",
    "yourInformation": "Your Information",
    "yourName": "Your name",
    "phoneNumber": "Phone number",
    "yourEmail": "Email",
    "subject": "Subject",
    "yourMessage": "Your message",
    "sendToUs": "Submit",
    "Why_do_you_need_the_contact?": "Why do you need the contact?",
    "check": "The purpose of Atlas Herafy is to map out various stakeholders in the sector as a step towards facilitating collaboration. Atlas Herafy is not an exhaustive list and will continuously be updated with new members – including through nominations. Any potential collaborations should be entered into having conducted due diligence on the part of all parties involved."
  },
  "atlasPower": {
    "powerTitle": "Atlas Herafy is powered by",
    "content": " The Drosos Foundation is a not-for-profit organisation based in\n            Zurich Switzerland that works with organisations to plan, develop\n            and support projects that help improve the living conditions of\n            certain groups of people."
  },
  "register": {
    "myBusinessDetails": "My Business details",
    "myBusinessDetails": "Store Basic Info"
  },
  "footerSection": {
    "title": "“We connect you with skillful craftspeople”",
    "developer": "Website designed by",
    "menu": "Menu",
    "contact": "Contact us",
    "home": "Home",
    "aboutAtlas": "About Atlas Herafy",
    "aboutDrosos": "About DROSOS FOUNDATION",
    "aboutHand": "About Handicrafts in Egypt",
    "LookingCorCollaboration": "Looking for collaboration?",
    "content": "Subscribe to our newsletter to receive our updates",
    "email": "Email address",
    "subscribe": "Subscribe"
  },
  "nominate": {
    "pageTitle": "Nominate A Handicraft Business Now",
    "title": "Put a friend’s business on Atlas Herafy",
    "sub-title": "by registering their details in the appropriate section below. Take time to fill out the details as accurately as possible filling out each section as required.",
    "firstSectionTitle": "Nominator Information\n",
    "name": "Full Name",
    "email": "Nominator Email",
    "phoneNumber": "Phone Number",
    "BusinessphoneNumber": "Phone Number",
    "job": "Nominator Job",
    "secondSectionTitle": "Nominee Information",
    "craft": "Craft",
    "CrafterName": "Craft name",
    "website": "Website/Social Link"
  },
  "yourBusiness": {
    "pageTitle": "List your business with us",
    "title": "Register yourself on Atlas Herafy",
    "sub-title": "Fill in the sections below where appropriate and be included in this amazing database of all the \n handicrafters in Egypt.",
    "firstSectionTitle": "Personal Information",
    "fullName": "Full Name",
    "phoneNumber": "Phone Number",
    "jobTitle": "Job",
    "email": "Email",
    "secondSectionTitle": "Business Information",
    "brnadName": "Brand Name",
    "craftType": "Craft Type",
    "ProductsYouCreate": "Products you create",
    "heritage": "Heritage",
    "businessType": "Business Type",
    "businessAddress": "Business Address",
    "howManyPeople": "How many employees do you have?",
    "website": "Website",
    "socialMedia": "Social Media",
    "businessNumber": "Business Number",
    "businessEmail": "Business Email",
    "market": "Market",
    "marketValue1": "Export",
    "marketValue2": "Local",
    "marketValue3": "Local & Export"
  },
  "pop": {
    "title": "Nominate someone’s business or add yours"
  }
}
